const info = [
    {
        header: "Заказы поставщику:",
        tasks: [
            "Проверить автоматически созданный заказ поставщику №002513 и отправить его",
            "Проверить автоматически созданный заказ поставщику №002514 и отправить его",
        ]
    },
    {
        header: "Срочные заказы:",
        tasks: [
            "Уведомить Андреева А.А. о том, что резерв на заказ №005746 заканчивается завтра",
            "Уведомить Николаева А.А. о том, что заказ №009090 доставлен и его можно получить",
        ]
    },
    {
        header: "Плановые заказы:",
        tasks: [
            "Проверить автоматически созданный заказ поставщику №П00032 и отправить его",
            "Сравнить план и факт по приходной накладной от 25.03.2020, скорректировать данные",
        ]
    }
];

export default info;