const info = [
    {
        id: 1,
        header: "Заказы поставщику:",
        tasks: [
            {   
                id: 1,
                text: "Проверить автоматически созданный заказ поставщику №002513 и отправить его"
            },
            {
                id: 2,
                text: "Проверить автоматически созданный заказ поставщику №002514 и отправить его"
            }
        ]
    },
    {
        id: 2,
        header: "Срочные заказы:",
        tasks: [
            {
                id: 1,
                text: "Уведомить Андреева А.А. о том, что резерв на заказ №005746 заканчивается завтра"
            },
            {
                id: 2,
                text: "Уведомить Николаева А.А. о том, что заказ №009090 доставлен и его можно получить"
            }
        ]
    },
    {
        id: 3,
        header: "Плановые заказы:",
        tasks: [
            {
                id: 1,
                text: "Проверить автоматически созданный заказ поставщику №П00032 и отправить его"
            },
            {
                id: 2,
                text: "Сравнить план и факт по приходной накладной от 25.03.2020, скорректировать данные"
            }
        ]
    }
];

export default info;